[
  "table-editor-obsidian",
  "cmenu-plugin",
  "markdown-table-editor",
  "better-word-count",
  "obsidian-languagetool-plugin",
  "obsidian-latex-suite",
  "dataview",
  "obsidian-icon-folder",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-book-search-plugin"
]